{"title":"Pengenalan Desain Tata Letak Sirkuit Terpadu","content":"<span><b>Apakah Desain Tata Letak Sirkuit Terpadu (DTLST) itu?<\/b><br>Desain Tata Letak Sirkuit Terpadu adalah kreasi berupa rancangan peletakan tiga dimensi dari berbagai elemen, sekurang-kurangnya satu dari elemen tersebut adalah elemen aktif, serta sebagian atau semua interkoneksi dalam suatu sirkuit terpadu dan peletakan tiga dimensi tersebut dimaksudkan untuk persiapan pembuatan sirkuit terpadu.&nbsp;<br><br><b>Apakah Sirkuit Terpadu itu?<\/b><br>Sirkuit terpadu adalah suatu produk dalam bentuk jadi atau setengah jadi, yang di dalamnya terdapat berbagai elemen dan sekurang-kurangnya satu dari elemen tersebut adalah elemen aktif, yang sebagian atau seluruhnya saling berkaitan serta dibentuk secara terpadu di dalam sebuah bahan semikonduktor untuk menghasilkan fungsi elektronik.<br><br><b>DTLST bagaimanakah yang dapat didaftarkan?<\/b><br>DTLST dapat didaftarkan jika DTLST tersebut orisinal, desain tersebut merupakan hasil karya mandiri pendesain, dan pada saat DTLST tersebut dibuat tidak merupakan sesuatu yang umum bagi para pendesain.<br><br><b>Berapa lama perlindungan hukum DTLST terdaftar?<\/b><br>DTLST terdaftar mendapatkan perlindungan hukum untuk jangka waktu 10 tahun sejak pertama kali DTLST dieksploitasi secara komersial atau sejak tanggal penerimaan permohonan pendaftaran.<br><br><b>Bagaimana cara mengajukan permohonan pendaftaran DTLST?<\/b><\/span><ol><li>Mengajukan permohonan ke kantor Direktorat Jenderal Kekayaan Intelektual secara tertulis dalam Bahasa Indonesia dengan mengisi formulir permohonan yang memuat:<ol><li>tanggal, bulan, dan tahun surat permohonan;<\/li><li>nama, alamat lengkap dan kewarganegaraan pendesain;<\/li><li>nama, alamat lengkap, dan kewarganegaraan pemohon;<\/li><li>nama, dan alamat lengkap kuasa apabila permohonan diajukan melalui kuasa; dan<\/li><li>tanggal pertama kali dieksploitasi secara komersial apabila sudah pernah dieksploitasi sebelum permohonan diajukan.<\/li><\/ol><\/li><li>Permohonan ditandatangani oleh pemohon atau kuasanya, serta dilampiri:<\/li><li>salinan gambar atau foto serta uraian dari desain yang dimohonkan pendaftarannya;<\/li><li>surat kuasa khusus, dalam hal permohonan diajukan melalui kuasa;<\/li><li>surat pernyataan bahwa desain yang dimohonkan pendaftarannya adalah miliknya;<\/li><li>surat keterangan yang menjelaskan mengenai tanggal eksploitasi pertama secara komersial.<\/li><li>Dalam hal permohonan diajukan secara bersama-sama oleh lebih dari satu pemohon, permohonan tersebut ditandatangani oleh salah satu pemohon dengan dilampiri persetujuan tertulis dari para pemohon lain.<\/li><li>Dalam hal permohonan diajukan oleh bukan pendesain, permohonan harus disertai pernyataan yang dilengkapi dengan bukti yang cukup bahwa pemohon berhak atas desain industri yang bersangkutan.<\/li><\/ol>","image":null,"video":null}
