{"title":"Pengenalan Hak Cipta","content":"<a target=\"_blank\" rel=\"nofollow\"><span><b>Definisi Umum Hak Cipta<\/b><br><\/span><span>Hak Cipta merupakan salah satu bagian dari kekayaan intelektual yang memiliki ruang lingkup objek dilindungi paling luas, karena mencakup ilmu pengetahuan, seni dan sastra (art and literary) yang di dalamnya mencakup pula program komputer. Perkembangan ekonomi kreatif yang menjadi salah satu andalan Indonesia dan berbagai negara dan berkembang pesatnya teknologi informasi dan komunikasi mengharuskan adanya pembaruan Undang-Undang Hak Cipta, mengingat Hak Cipta menjadi basis terpenting dari ekonomi kreatif nasional. Dengan Undang-Undang Hak Cipta yang memenuhi unsur pelindungan dan pengembangan ekonomi kreatif ini maka diharapkan kontribusi sektor Hak Cipta dan Hak Terkait bagi perekonomian negara dapat lebih optimal.<br><\/span><br><\/a><a target=\"_blank\" rel=\"nofollow\"><span><b>Definisi Hak Cipta<\/b><br><\/span><ul><li>Hak Cipta adalah hak eksklusif pencipta yang timbul secara otomatis berdasarkan prinsip deklaratif setelah suatu ciptaan diwujudkan dalam bentuk nyata tanpa mengurangi pembatasan sesuai dengan ketentuan peraturan perundang-undangan.<\/li><\/ul><ul><li>Hak Terkait itu adalah hak yang berkaitan dengan Hak Cipta yang merupakan hak eksklusif bagi pelaku pertunjukan, produser fonogram, atau lembaga penyiaran.<\/li><\/ul><b><\/b><\/a><a target=\"_blank\" rel=\"nofollow\"><span><b>Ciptaan yang dapat dilindungi<\/b><br><\/span><ol><li>Buku, program komputer, pamflet, perwajahan (layout) karya tulis yang diterbitkan, dan semua hasil karya tulis lain;<\/li><li>Ceramah, kuliah, pidato, dan ciptaan lain yang sejenis dengan itu;<\/li><li>Alat peraga yang dibuat untuk kepentingan pendidikan dan ilmu pengetahuan;<\/li><li>Lagu atau musik dengan atau tanpa teks;<\/li><li>Drama atau drama musikal, tari, koreografi, pewayangan, dan pantomim;<\/li><li>Seni rupa dalam segala bentuk seperti seni lukis, gambar, seni ukir, seni kaligrafi, seni pahat, seni patung, kolase, dan seni terapan;<\/li><li>Arsitektur;<\/li><li>Peta;<\/li><li>Seni Batik;<\/li><li>Fotografi;<\/li><li>Terjemahan, tafsir, saduran, bunga rampai, dan karya lain dari hasil pengalihwujudan.<\/li><\/ol><b><\/b><\/a><a target=\"_blank\" rel=\"nofollow\"><span><b>Masa Pelindungan Ciptaan<\/b><br><\/span><ol><li>Perlindungan Hak Cipta : Seumur Hidup Pencipta + 70 Tahun.<\/li><li>Program Komputer : 50 tahun Sejak pertama kali dipublikasikan.<\/li><li>Pelaku : 50 tahun sejak pertama kali di pertunjukkan.<\/li><li>Produser Rekaman : 50 tahun sejak Ciptaan di fiksasikan.<\/li><li>Lembaga Penyiaran : 20 tahun sejak pertama kali di siarkan.<\/li><\/ol><\/a>","image":null,"video":null}
