{"title":"Pengenalan Indikasi Geografis","content":"<span><b>Apakah Indikasi Geografis itu?<\/b><br><\/span>Indikasi Geografis adalah suatu tanda yang menunjukkan daerah asal suatu barang dan\/atau produk yang karena faktor lingkungan geografis termasuk faktor alam, faktor manusia atau kombinasi dari kedua faktor tersebut memberikan reputasi, kualitas, dan karakteristik tertentu pada barang dan\/atau produk yang dihasilkan.<br><span>Tanda yang digunakan sebagai Indikasi Geografis dapat berupa etiket atau label yang dilekatkan pada barang yang dihasilkan. Tanda tersebut dapat berupa nama tempat, daerah, atau wilayah, kata, gambar, huruf, atau kombinasi dari unsur-unsur tersebut.<br><\/span><br><span><b>Siapakah yang berhak mengajukan permohonan pendaftaran Indikasi Geografis?<\/b><br><\/span>Permohonan pendaftaran Indikasi Geografis diajukan oleh:<ul><li>lembaga yang mewakili masyarakat di kawasan geografis tertentu yang mengusahakan suatu barang dan\/atau produk berupa:<\/li><\/ul>(1). sumber daya alam;<br>(2). barang kerajinan tangan; atau<br>(3). hasil industri.<ul><li>pemerintah daerah provinsi atau kabupaten\/kota.<\/li><\/ul><b><\/b><span><b>Siapakah Pemakai Indikasi Geografis?<\/b><br><\/span><span>Pemakai Indikasi Geografis adalah pihak yang mendapat izin dari pemegang Hak atas Indikasi Geografis yang terdaftar untuk mengolah dan\/atau memasarkan barang dan\/atau produk Indikasi Geografis.<br><\/span><br><b>Apakah&nbsp;<\/b><span><b>Dokumen Deskripsi Indikasi Geografis?<\/b><br><\/span><span>Dokumen Deskripsi Indikasi Geografis adalah suatu dokumen yang memuat informasi, termasuk reputasi, kualitas, dan karakteristik barang dan\/atau produk yang terkait dengan faktor geografis dari barang dan\/atau produk yang dimohonkan Indikasi Geografisnya.<br><\/span><br><span><b>Apakah manfaat perlindungan Indikasi Geografis?<\/b><br><\/span>Manfaat perlindungan Indikasi Geografis adalah:<ol><li>memperjelas identifikasi produk dan menetapkan standar produksi dan proses diantara para pemangku kepentingan Indikasi Geografis;<\/li><li>menghindari praktek persaingan curang, memberikan perlindungan konsumen dari penyalahgunaan reputasi Indikasi Geografis;<\/li><li>menjamin kualitas produk Indikasi Geografis sebagai produk asli sehingga memberikan kepercayaan pada konsumen;<\/li><li>membina produsen lokal, mendukung koordinasi, dan memperkuat organisasi sesama pemegang hak dalam rangka menciptakan, menyediakan, dan memperkuat citra nama dan reputasi produk;<\/li><li>meningkatnya produksi dikarenakan di dalam Indikasi Geografis dijelaskan dengan rinci tentang produk berkarakater khas dan unik;<\/li><li>reputasi&nbsp; suatu kawasan Indikasi Geografis akan ikut terangkat, selain itu Indikasi Geografis juga dapat melestarikan keindahan alam, pengetahuan tradisional, serta sumberdaya hayati,&nbsp; hal ini tentunya akan berdampak pada pengembangan agrowisata.<\/li><\/ol><span><b>Indikasi Geografis bagaimanakah yang tidak dapat didaftarkan?<\/b><br><\/span>Permohonan Indikasi Geografis tidak dapat didaftar jika:<ol><li>bertentangan dengan ideologi negara, peraturan perundang-undangan, moralitas, agama, kesusilaan, dan ketertiban umum;<\/li><li>menyesatkan atau memperdaya masyarakat mengenai reputasi, kualitas, karakteristik, asal sumber, proses pembuatan barang, dan atau kegunaannya; dan<\/li><li>merupakan nama yang telah digunakan sebagai varietas tanaman dan digunakan bagi varietas tanaman yang sejenis, kecuali ada penambahan padanan kata yang menunjukkan faktor indikasi geografis yang sejenis.<\/li><\/ol><span><b>Berapa lama jangka waktu pelindungan Indikasi Geografis?<\/b><br><\/span><span>Indikasi Geografis dilindungi selama terjaganya reputasi, kualitas, dan karakteristik yang menjadi dasar diberikannya pelindungan Indikasi Geografis pada suatu barang.<br><\/span><br><span><b>Bagaimana cara mengajukan permohonan pendaftaran Indikasi Geografis?<\/b><br><\/span><ol><li>Mengajukan permohonan pendaftaran ke Direktorat Jenderal Kekayaan Intelektual dengan menggunakan formulir yang telah disediakan dalam rangkap 3 dan diketik dalam bahasa Indonesia;<\/li><li>Surat permohonan pendaftaran dilampiri dengan:<ul><li>surat kuasa khusus apabila permohonan pendaftaran dikuasakan;<\/li><li>bukti pembayaran biaya permohonan;<\/li><li>10 lembar etiket Indikasi Geografis (ukuran maksimal 9x9 cm, minimal 5x5 cm);<\/li><\/ul><\/li><li>Permohonan pendaftaran harus dilengkapi dengan Dokumen Deskripsi Indikasi Geografis yang terdiri atas:<\/li><li>nama Indikasi Geografis yang dimohonkan pendaftarannya;<\/li><li>nama barang yang dilindungi oleh Indikasi Geografis;<\/li><li>uraian mengenai karakteristik dan kualitas yang membedakan barang tertentu dengan barang lain yang memiliki kategori sama, dan menjelaskan tentang hubungannya dengan daerah tempat barang tersebut dihasilkan;<\/li><li>uraian mengenai lingkungan geografis serta faktor alam dan faktor manusia yang merupakan satu kesatuan dalam memberikan pengaruh terhadap kualitas atau karakteristik dari barang yang dihasilkan;<\/li><li>uraian tentang batas-batas daerah dan\/atau peta wilayah yang dicakup oleh Indikasi Geografis dan harus mendapat rekomendasi dari instansi yang berwenang;<\/li><li>uraian mengenai sejarah dan tradisi yang berhubungan dengan pemakaian Indikasi Geografis untuk menandai barang yang dihasilkan di daerah tersebut, termasuk pengakuan dari masyarakat mengenai Indikasi Geografis tersebut;<\/li><li>uraian yang menjelaskan tentang proses produksi, proses pengolahan, dan proses pembuatan yang digunakan sehingga memungkinkan setiap produsen di daerah tersebut untuk memproduksi, mengolah, atau membuat barang terkait;<\/li><li>uraian mengenai metode yang digunakan untuk menguji kualitas barang yang dihasilkan; dan<\/li><li>label yang digunakan pada barang dan memuat Indikasi Geografis.<\/li><\/ol><span><b>&nbsp;Bagaimana cara mengajukan permohonan pendaftaran Indikasi Geografis dari luar negeri?<\/b><br><\/span><ol><li>Permohonan wajib diajukan melalui kuasa di Indonesia atau melalui perwakilan diplomatik negara asal Indikasi Geografis di Indonesia;<\/li><li>Indikasi Geografis tersebut telah memperoleh pengakuan dan\/atau terdaftar sesuai dengan ketentuan yang berlaku di negara asalnya;<\/li><li>Ketentuan mengenai pemeriksaan kelengkapan persyaratan administratif permohonan sebagaimana tersebut di atas berlaku juga terhadap permohonan dari luar negeri.<\/li><\/ol><b><\/b><span><b>Bagaimana cara produsen mendaftarkan sebagai Pemakai Indikasi Geografis?<\/b><br><\/span><ol><li>Mengajukan permohonan pendaftaran ke Direktorat Jenderal Kekayaan Intelektual dengan menggunakan formulir yang telah disediakan dengan disertai rekomendasi dari instansi teknis yang berwenang;<\/li><li>Setelah persyaratan sebagaimana dimaksud di atas dilengkapi, Direktorat Jenderal Kekayaan Intelektual mendaftarkan produsen Pemakai Indikasi Geografis dalam Daftar Umum Pemakai Indikasi Geografis dan mengumumkan nama serta informasi pada Berita Resmi Indikasi Geografis.<\/li><\/ol>","image":null,"video":null}
