{"title":"Pengenalan Paten","content":"<a target=\"_blank\" rel=\"nofollow\"><span><b>Apakah Paten itu?<\/b><br><\/span><\/a><a target=\"_blank\" rel=\"nofollow\"><\/a><a target=\"_blank\" rel=\"nofollow\"><\/a><a target=\"_blank\" rel=\"nofollow\">Paten adalah hak eksklusif inventor atas invensi di bidang teknologi untuk selama waktu tertentu melaksanakan sendiri atau memberikan persetujuan kepada pihak lain untuk melaksanakan invensinya.<br><br><\/a><a target=\"_blank\" rel=\"nofollow\"><span><b>Pengertian Invensi<\/b><br><\/span><span>Invensi adalah ide inventor yang dituangkan ke dalam suatu kegiatan pemecahan masalah yang spesifik di bidang teknologi, dapat berupa produk atau proses atau penyempurnaan dan pengembangan produk atau proses.<br><\/span><br><\/a><a target=\"_blank\" rel=\"nofollow\"><span><b>Paten Sederhana<\/b><br><\/span><span>Setiap invensi berupa produk atau alat yang baru dan mempunyai nilai kegunaan praktis disebabkan karena bentuk, konfigurasi, konstruksi atau komponennya dapat memperoleh perlindungan hukum dalam bentuk paten sederhana.<br><\/span><br><\/a><a target=\"_blank\" rel=\"nofollow\"><span><b>Perbedaan Paten dan Paten Sederhana<\/b><br><\/span><ol><li>Paten diberikan untuk invensi yang baru, mengandung langkah inventif, dan dapat diterapkan dalam industri. Sementara paten sederhana diberikan untuk setiap invensi baru, pengembangan dari produk atau proses yang telah ada, dan dapat diterapkan dalam industri. Paten sederhana diberikan untuk invensi yang berupa produk yang bukan sekadar berbeda ciri teknisnya, tetapi harus memiliki fungsi\/kegunaan yang lebih praktis daripada invensi sebelumnya yang disebabkan bentuk, konfigurasi, konstruksi, atau komponennya yang mencakup alat, barang, mesin, komposisi, formula, senyawa, atau sistem. Paten sederhana juga diberikan untuk invensi yang berupa proses atau metode yang baru.;<\/li><li>Klaim paten sederhana dibatasi dengan satu klaim mandiri, sedangkan paten jumlah klaimnya tidak dibatasi.;<\/li><li>Progres teknologi dalam paten sederhana lebih simpel daripada progres teknologi dalam paten.<\/li><\/ol><b><\/b><\/a><a target=\"_blank\" rel=\"nofollow\"><span><b>Invensi dapat dipatenkan jika invensi tersebut<\/b><br><\/span><\/a><ol><li>Baru. Jika pada saat pengajuan permohonan Paten invensi tersebut tidak sama dengan teknologi yang diungkapkan sebelumnya;<\/li><li>Mengandung langkah inventif. Jika invensi tersebut merupakan hal yang tidak dapat diduga sebelumnya bagi seseorang yang mempunyai keahlian tertentu di bidang teknik;<\/li><li>Dapat diterapkan dalam industri. Jika invensi tersebut dapat diproduksi atau dapat digunakan dalam berbagai jenis industri.<\/li><\/ol><a target=\"_blank\" rel=\"nofollow\"><span><b>Masa Pelindungan Paten<\/b><br><\/span><ol><li>Paten diberikan untuk jangka waktu selama 20 tahun sejak tanggal penerimaan permohonan Paten.<\/li><li>Paten sederhana diberikan untuk jangka waktu 10 tahun sejak tanggal penerimaan permohonan Paten sederhana.<\/li><\/ol><\/a><a target=\"_blank\" rel=\"nofollow\"><\/a>","image":null,"video":null}
